oh-my-fish/theme-agnoster
fisherman/await
fisherman/awesome-fish
edc/bass
fisherman/fnm
fisherman/fzf
fisherman/get_file_age
fisherman/getopts
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-thefuck
fisherman/z
